/* No comment provided by engineer. */
"'%@' is correct." = "'%@' is correct.";

/* No comment provided by engineer. */
"'%@' is incorrect." = "'%@' is incorrect.";

/* No comment provided by engineer. */
"'%@' is incorrect. Click to continue." = "'%@' is incorrect. Click to continue.";

/* No comment provided by engineer. */
"Nuku - Learning Mode" = "Nuku - Learning Mode";

/* No comment provided by engineer. */
"Nuku - Quiz Mode" = "Nuku - Quiz Mode";

/* No comment provided by engineer. */
"The correct answer was '%@'." = "The correct answer was '%@'.";

